word	count
it	880
the	576
be	560
like	508
i	434
do	388
a	346
you	340
to	330
that	324
yeah	302
we	268
go	254
so	238
and	210
not	206
just	204
on	204
what	162
make	162
okay	162
can	148
have	142
this	140
then	136
get	126
of	120
one	116
no	116
think	108
right	106
up	104
if	102
there	102
try	96
na	96
draw	82
will	80
little	80
maybe	80
put	78
thing	76
but	68
or	68
work	68
all	68
at	62
wait	62
line	60
could	58
see	54
now	52
here	50
because	50
way	48
good	48
in	48
know	48
need	46
back	46
how	46
something	44
let	44
kind	42
u	42
weight	42
click	38
too	38
end	38
trunk	38
with	38
pin	36
would	36
look	36
want	34
roll	34
for	34
down	34
keep	32
where	32
start	32
hit	32
off	32
circle	32
well	32
my	30
dot	30
stop	28
hook	28
ball	28
even	28
idea	28
cloud	28
an	26
push	26
elephant	26
feel	26
balloon	26
those	26
more	24
from	24
close	24
heavy	22
quick	22
side	22
other	22
camp	22
over	20
move	20
bit	20
object	20
's	20
delete	20
another	20
mean	20
long	18
why	18
easy	18
though	18
block	18
guess	18
should	18
hold	16
your	16
me	16
two	16
connect	16
stay	16
really	16
probably	16
stick	16
water	16
they	16
come	16
once	16
actually	16
ta	14
high	14
big	14
only	14
time	14
rain	14
catch	14
level	14
space	14
use	14
pendulum	14
spring	14
momentum	14
drop	14
middle	14
exactly	14
last	12
same	12
far	12
give	12
when	12
by	12
play	12
control	12
left	12
hard	12
into	12
hand	10
bounce	10
whatever	10
before	10
yes	10
under	10
golf	10
launch	10
club	10
black	10
man	10
through	10
than	10
blue	10
real	10
still	10
sleeper	10
bottom	10
out	8
hope	8
day	8
multiple	8
turkey	8
them	8
some	8
tip	8
fast	8
swing	8
seem	8
our	8
sorry	8
hill	8
about	8
game	8
snout	8
enough	8
aim	8
board	8
these	8
very	8
take	8
top	8
attach	8
fine	8
c	8
steep	8
s	8
bar	8
difficult	8
never	8
gun	8
stuck	8
again	8
possible	8
say	8
echo	6
dark	6
hear	6
entire	6
enter	6
building	6
until	6
fling	6
couple	6
rock	6
counterweight	6
cause	6
spoon	6
point	6
second	6
grass	6
higher	6
red	6
next	6
caterpillar	6
both	6
ten	6
around	6
add	6
color	6
might	6
pretty	6
behind	6
straight	6
gold	6
leave	6
scoop	6
backwards	6
god	6
springboard	6
horizontal	6
rise	6
cut	6
mind	6
room	6
arc	6
he	6
much	6
suppose	6
pulse	4
happen	4
class	4
bore	4
as	4
goodness	4
'll	4
strong	4
which	4
waste	4
force	4
swear	4
otherwise	4
'bout	4
wuhuh	4
dolphin	4
quite	4
bring	4
past	4
spike	4
loop	4
catapult	4
downhill	4
great	4
people	4
either	4
neck	4
neither	4
whoa	4
press	4
c'mon	4
screen	4
lip	4
wan	4
judgement	4
apple	4
hurting	4
soul	4
bolt	4
eye	4
bad	4
old	4
break	4
pierce	4
huge	4
reckon	4
air	4
due	4
create	4
steal	4
fun	4
lower	4
sang	4
away	4
fulcrum	4
suck	4
woof	4
accurate	4
gist	4
arm	4
repeat	4
honestly	4
different	4
instead	4
build	4
slingshot	4
talk	4
pick	4
since	4
few	4
hate	4
longer	4
someone	4
exact	4
anything	4
many	4
sit	4
also	4
nice	4
please	4
stuff	4
everywhere	4
his	4
confuse	4
controlclick	4
jump	4
baggy	4
super	4
winner	4
underneath	4
each	4
fly	4
count	4
pull	4
tell	4
eh	4
sense	4
itself	4
small	4
turn	4
every	4
literally	4
green	4
along	4
jesus	4
law	2
kill	2
practice	2
else	2
watch	2
bucket	2
rocket	2
home	2
scar	2
pulled	2
wonder	2
continue	2
king	2
saw	2
cooper	2
horizon	2
smart	2
similar	2
track	2
gash	2
solid	2
troop	2
bend	2
shoot	2
starting	2
broke	2
lag	2
while	2
fall	2
dip	2
believe	2
disappear	2
exit	2
annoyed	2
droplet	2
copper	2
bidding	2
rest	2
fact	2
world	2
apparently	2
ok	2
definitely	2
basically	2
step	2
h	2
smack	2
fell	2
fit	2
medal	2
newton	2
hammer	2
tree	2
nowhere	2
suffice	2
precise	2
w	2
hop	2
dirty	2
precisely	2
reach	2
map	2
'	2
outside	2
after	2
raindrop	2
who	2
low	2
squiggle	2
job	2
barely	2
brightness	2
'kay	2
able	2
yep	2
bunch	2
selection	2
sometimes	2
anyway	2
wild	2
already	2
plan	2
attack	2
none	2
solve	2
th	2
ooh	2
three	2
problem	2
touch	2
mine	2
physic	2
lose	2
sling	2
shot	2
curve	2
luck	2
thought	2
everything	2
inconsistent	2
major	2
computer	2
pocket	2
project	2
bid	2
qualities	2
least	2
amount	2
suggestion	2
beginning	2
first	2
guy	2
sure	2
springing	2
fat	2
surprise	2
arrow	2
button	2
silver	2
clinking	2
nose	2
miss	2
throw	2
g	2
almost	2
interest	2
oh	2
cloudy	2
sweet	2
whale	2
comfortable	2
any	2
anchor	2
ghost	2
palmar	2
box	2
double	2
hint	2
slope	2
flat	2
blood	2
smile	2
face	2
large	2
d	2
confetti	2
snake	2
college	2
grow	2
five	2
year	2
fridge	2
art	2
lightning	2
hack	2
hurry	2
