word	count
so	238
and	210
not	206
on	204
just	204
okay	162
make	162
what	162
can	148
have	142
this	140
then	136
get	126
of	120
one	116
no	116
think	108
right	106
up	104
if	102
there	102
try	96
na	96
draw	82
maybe	80
will	80
little	80
put	78
thing	76
or	68
work	68
but	68
all	68
at	62
wait	62
line	60
could	58
see	54
now	52
because	50
here	50
way	48
good	48
in	48
know	48
how	46
back	46
need	46
let	44
something	44
weight	42
kind	42
with	38
end	38
too	38
click	38
trunk	38
look	36
pin	36
would	36
roll	34
for	34
down	34
want	34
where	32
circle	32
off	32
keep	32
hit	32
well	32
start	32
dot	30
my	30
idea	28
cloud	28
stop	28
even	28
ball	28
hook	28
an	26
balloon	26
push	26
those	26
feel	26
elephant	26
close	24
more	24
from	24
other	22
heavy	22
side	22
quick	22
camp	22
move	20
bit	20
object	20
delete	20
another	20
's	20
mean	20
over	20
block	18
should	18
guess	18
easy	18
long	18
why	18
though	18
me	16
two	16
once	16
they	16
actually	16
come	16
really	16
connect	16
stay	16
stick	16
hold	16
water	16
probably	16
your	16
ta	14
spring	14
rain	14
pendulum	14
time	14
only	14
momentum	14
middle	14
high	14
use	14
drop	14
level	14
catch	14
big	14
exactly	14
space	14
play	12
control	12
left	12
same	12
last	12
give	12
by	12
when	12
far	12
into	12
hard	12
still	10
yes	10
through	10
hand	10
before	10
bounce	10
real	10
under	10
golf	10
than	10
whatever	10
black	10
sleeper	10
bottom	10
man	10
launch	10
blue	10
club	10
top	8
tip	8
fast	8
snout	8
fine	8
hope	8
enough	8
these	8
never	8
seem	8
gun	8
our	8
hill	8
day	8
aim	8
bar	8
board	8
again	8
swing	8
very	8
some	8
steep	8
stuck	8
about	8
sorry	8
them	8
attach	8
out	8
difficult	8
game	8
turkey	8
take	8
say	8
multiple	8
possible	8
add	6
cause	6
caterpillar	6
color	6
cut	6
enter	6
entire	6
until	6
building	6
couple	6
second	6
higher	6
around	6
counterweight	6
point	6
grass	6
ten	6
next	6
both	6
spoon	6
echo	6
arc	6
leave	6
suppose	6
red	6
god	6
backwards	6
room	6
mind	6
gold	6
behind	6
might	6
dark	6
springboard	6
fling	6
rock	6
he	6
hear	6
much	6
straight	6
pretty	6
rise	6
horizontal	6
scoop	6
bring	4
create	4
steal	4
great	4
wuhuh	4
class	4
anything	4
sit	4
pulse	4
bore	4
'll	4
every	4
itself	4
huge	4
spike	4
press	4
jump	4
force	4
break	4
pull	4
small	4
wan	4
reckon	4
otherwise	4
air	4
either	4
downhill	4
sang	4
people	4
lower	4
catapult	4
fun	4
past	4
c'mon	4
pierce	4
judgement	4
apple	4
hurting	4
soul	4
neck	4
neither	4
loop	4
screen	4
as	4
lip	4
bolt	4
which	4
happen	4
waste	4
swear	4
bad	4
old	4
eye	4
'bout	4
dolphin	4
goodness	4
quite	4
many	4
repeat	4
accurate	4
literally	4
gist	4
underneath	4
talk	4
pick	4
winner	4
away	4
his	4
sense	4
everywhere	4
green	4
longer	4
along	4
build	4
strong	4
also	4
few	4
stuff	4
hate	4
fulcrum	4
controlclick	4
exact	4
baggy	4
nice	4
instead	4
whoa	4
suck	4
slingshot	4
someone	4
tell	4
confuse	4
count	4
jesus	4
since	4
fly	4
different	4
honestly	4
super	4
due	4
each	4
arm	4
eh	4
woof	4
turn	4
please	4
gash	2
troop	2
starting	2
medal	2
inconsistent	2
believe	2
smack	2
watch	2
else	2
practice	2
home	2
reach	2
luck	2
exit	2
annoyed	2
droplet	2
bidding	2
smart	2
thought	2
world	2
bid	2
ok	2
step	2
hammer	2
king	2
copper	2
rest	2
nowhere	2
cooper	2
horizon	2
solid	2
bend	2
shoot	2
broke	2
lag	2
pocket	2
raindrop	2
everything	2
major	2
while	2
law	2
scar	2
physic	2
fall	2
hop	2
dirty	2
suffice	2
pulled	2
project	2
continue	2
saw	2
disappear	2
newton	2
tree	2
least	2
fell	2
basically	2
definitely	2
apparently	2
fact	2
after	2
kill	2
outside	2
map	2
precisely	2
precise	2
fit	2
wonder	2
rocket	2
bucket	2
qualities	2
whale	2
similar	2
fat	2
three	2
lightning	2
hack	2
snake	2
box	2
palmar	2
ghost	2
ooh	2
fridge	2
surprise	2
arrow	2
button	2
th	2
solve	2
silver	2
who	2
art	2
first	2
attack	2
lose	2
double	2
large	2
face	2
smile	2
blood	2
flat	2
slope	2
hint	2
year	2
springing	2
guy	2
confetti	2
squiggle	2
college	2
grow	2
five	2
none	2
plan	2
track	2
mine	2
barely	2
job	2
problem	2
curve	2
comfortable	2
any	2
touch	2
computer	2
cloudy	2
anchor	2
beginning	2
sure	2
low	2
dip	2
suggestion	2
amount	2
sweet	2
oh	2
already	2
bunch	2
clinking	2
nose	2
miss	2
wild	2
anyway	2
sometimes	2
selection	2
throw	2
brightness	2
sling	2
yep	2
shot	2
almost	2
interest	2
able	2
'kay	2
hurry	2
